export const services = [
    {
        id: 'haircuts',
        icon: '💇‍♀️',
        title: 'Стрижки',
        items: ['Жіночі стрижки', 'Чоловічі стрижки']
    },
    {
        id: 'coloring',
        icon: '🎨',
        title: 'Фарбування',
        items: ['Фарбування волосся', 'Складне фарбування волосся', 'Мелірування']
    },
    {
        id: 'styling',
        icon: '✨',
        title: 'Зачіски та укладання',
        items: ['Укладання волосся', 'Прокалювання вушей']
    },
    {
        id: 'care',
        icon: '🌸',
        title: 'Догляд',
        items: ['Хімічна завивка волосся', 'Зачіски різної слкадності']
    }
];
